/* State and Keywordgroupnames */
"/CSS/CSS Attributes" = "Attribute";
"/CSS/CSS Keywords" = "Schlüsselwörter";
"/CSS/CSS Digits" = "Ziffern";
"/CSS/CSS Colors" = "Farben";
"/CSS/AutodocComment" = "/*\" Kommentar \"*/";
"/CSS/Comment" = "/* Kommentar */";
"/CSS/SingleComment" = "// Kommentar";
"/CSS/String" = "\"Zeichenketten\"";
"/CSS/Inside curly brackets" = "{Blöcke}";
"/CSS/Round bracket" = "(In Klammern)";
"/CSS/SingleString" = "'Zeichenketten'";
